"__title__" = "銀行帳戶 (UK)";

"__description__" = "英國銀行帳號資訊";

"bankName" = "銀行名稱";

"owner" = "帳戶名稱";

"accountTypeUK" = "資料庫類型";

"bankNo" = "銀行分類代碼";

"accountNo" = "Account Number";

"swift" = "SWIFT Code";

"iban" = "IBAN Number";

"branchInfo" = "Branch Information";

"branchPhone" = "電話";

"branchAddress" = "Address";

"telephonePin" = "電話 PIN";


"menu.accountTypeUK.current" = "現金帳戶";

"menu.accountTypeUK.savings" = "Savings";

"menu.accountTypeUK.loc" = "Line of Credit";

"menu.accountTypeUK.money_market" = "Money Market";

"menu.accountTypeUK.other" = "其它";
